/* Adobe Plugin Plist Files for SeparationPreview */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Separation Preview";
CFBundleDisplayName = "Separation Preview";
CFBundleGetInfoHTML = "Separation Preview version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Separation Preview version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Separation Preview version 21.1.0";
